code --install-extension 74th.Theme-NaturalContrast-With-HC
code --install-extension abusaidm.html-snippets
code --install-extension cssho.vscode-svgviewer
code --install-extension dbaeumer.jshint
code --install-extension dbaeumer.vscode-eslint
code --install-extension DotJoshJohnson.xml
code --install-extension dracula-theme.theme-dracula
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension ecmel.vscode-html-css
code --install-extension esbenp.prettier-vscode
code --install-extension in4margaret.compareit
code --install-extension k--kato.intellij-idea-keybindings
code --install-extension lonefy.vscode-JS-CSS-HTML-formatter
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension michelemelluso.code-beautifier
code --install-extension mikestead.dotenv
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-vscode.typescript-javascript-grammar
code --install-extension ms-vscode.vscode-typescript-tslint-plugin
code --install-extension Orta.vscode-jest
code --install-extension skyran.js-jsx-snippets
code --install-extension VisualStudioExptTeam.vscodeintellicode
code --install-extension xabikos.JavaScriptSnippets
code --install-extension Zignd.html-css-class-completion
code --install-extension msjsdiag.debugger-for-chrome